/*
 Intro.strings
 Crypto Cloud - Nextcloud

 Created by Marino Faggiana on 30/10/15.
 Copyright © 2016 TWS. All rights reserved.
 */

// Intro

"_intro_1_title_"   = "Turvallinen koti kaikille tiedostoillesi";
"_intro_1_text_"    = "Käytä, jaa ja suojaa tiedostojasi kotona ja yrityksessäsi";

"_intro_2_title_"   = "Useita käyttäjätilejä";
"_intro_2_text_"    = "Yhdistä kaikki pilvesi ja kosketa _brand_-logoa vaihtaaksesi nopeasti";

"_intro_3_title_"   = "Ohjauskeskus";
"_intro_3_text_"    = "Liu'uta sormeasi otsikkopalkista alaspäin nähdäksesi lähetä- ja lataa-toiminnot ja pyyhkäise vasemmalle nähdäksesi viimeisimmät toimet";

"_intro_4_title_"   = "Aloita";
"_intro_4_text_"    = "Hyvä, olet nyt valmis käyttämään kohdetta _brand_. Muistutamme, että saat lisätietoa ja uutisia sekä voit ottaa meihin yhteyttä sivustollamme:\n\nhttps://nextcloud.com\n\nTule ja tutustu meihin!";
